Repository: common-repository/rdv360-reservation-en-ligne
Catalog: languages/rdv360-widget-*.po
Languages: fr_fr

source: 1. API Parameters
fr_fr: 1. Paramètre API

source: API key
fr_fr: Clé API

source: API secret
fr_fr: Secret API

source: 2. Widget options
fr_fr: 2. Options du widget

source: Hide menu ?
fr_fr: Masquer le menu ?

source: Hide account ?
fr_fr: Masquer le compte utilisateur

source: Hide gift ?
fr_fr: Masquer "Offrir"

source: Landing page
fr_fr: Page d'arrivée

source: Set API connexion parameters
fr_fr: Renseignez les paramètres de connexion à l'API

source: You can find them on your RDV360 account (Config > API RDV360).
fr_fr: Vous trouverez vos paramètres API sur votre compte RDV360 ("Config" > "API RDV360").
